Revit 2021.1 API
SymbolTypeId.LbMassPerFt Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId LbMassPerFt { get; }
Visual Basic
Public Shared ReadOnly Property LbMassPerFt As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LbMassPerFt {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace